<?php

/**
 * Стоп-слова: оружие и средства самообороны.
 */

return [
    'дубинка',
    'дубинкам',
    'дубинками',
    'дубинки',
    'дубинкой',
    'дубинку',
    'дубинок',
    'кастет',
    'кастета',
    'кастетов',
    'кастеты',
    'огнестрел',
    'огнестрела',
    'огнестрелом',
    'огнестрелу',
    'огнестрелы',
    'травмат',
    'травмата',
    'травматом',
    'травмату',
    'шокер',
    'электрошокер',
    'электрошокера',
    'электрошокерам',
    'электрошокерами',
    'электрошокерах',
    'электрошокере',
    'электрошокеров',
    'электрошокером',
    'электрошокеру',
    'электрошокеры',
];
